Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Wifi.ConfigureLabel
source: Pre-provision a Wi-Fi profile
ar_sa: قم بتوفير ملف تعريف Wi-Fi مسبقًا
bg_bg: Предварително осигуряване на Wi-Fi профил
cs_cz: Předběžně si vytvořte profil Wi-Fi
da_dk: Forhåndstilgiv en Wi-Fi profil
de_de: Stellen Sie vorab ein Wi-Fi-Profil bereit
el_gr: Παρέχετε εκ των προτέρων ένα προφίλ Wi-Fi
es_mx: Aprovisionar previamente un perfil Wi-Fi
et_ee: Looge eelnevalt Wi-Fi profiil
fi_fi: Luo etukäteen Wi-Fi-profiili
fr_ca: Pré-provisionner un profil Wi-Fi
he_il: ספק מראש פרופיל Wi-Fi
hr_hr: Unaprijed dodijeli Wi-Fi profil
hu_hu: Készítsen előzetesen egy Wi-Fi profilt
it_it: Pre-provisioning di un profilo Wi-Fi
ja_jp: Wi-Fi プロファイルを事前にプロビジョニングする
ko_kr: Wi-Fi 프로필 사전 프로비저닝
lt_lt: Iš anksto sudarykite Wi-Fi profilį
lv_lv: Iepriekš nodrošiniet Wi-Fi profilu
nb_no: Forhåndstillegg en Wi-Fi-profil
nl_nl: Maak vooraf een Wi-Fi-profiel aan
pl_pl: Wstępnie udostępnij profil Wi-Fi
pt_pt: Pré-provisionar um perfil Wi-Fi
ro_ro: Furnizați în prealabil un profil Wi-Fi
ru_ru: Предварительно создайте профиль Wi-Fi
sk_sk: Predbežne si vytvorte profil Wi-Fi
sl_si: Vnaprej omogočite profil Wi-Fi
sr_latn_rs: Prethodno obezbedite Wi-Fi profil
sv_se: Ange en Wi-Fi profil i förväg
th_th: จัดเตรียมโปรไฟล์ Wi-Fi ล่วงหน้า
tr_tr: Bir Wi-Fi profilinin ön hazırlığını yapın
uk_ua: Попередньо створіть профіль Wi-Fi
zh_cn: 预先配置Wi-Fi配置文件
zh_tw: 預先配置Wi-Fi配置文件

# Wifi.PassphraseLabel
source: Passphrase
ar_sa: عبارة المرور
bg_bg: Парола
cs_cz: Přístupová fráze
da_dk: Adgangssætning
el_gr: Φράση πρόσβασης
es_mx: frase de contraseña
et_ee: Parool
fi_fi: Tunnuslause
fr_ca: Phrase secrète
he_il: ביטוי סיסמה
hr_hr: Lozinka
hu_hu: Jelszó
ja_jp: パスフレーズ
ko_kr: 암호
lt_lt: Slaptafrazė
lv_lv: Ieejas frāze
nb_no: Passordfrase
nl_nl: Wachtwoordzin
pl_pl: Hasło
pt_pt: Senha
ro_ro: Fraza de acces
ru_ru: Парольная фраза
sk_sk: Prístupová fráza
sl_si: Geslo
sv_se: Lösenfras
th_th: ข้อความรหัสผ่าน
tr_tr: Parola
uk_ua: Парольна фраза
zh_cn: 密码
zh_tw: 密碼

# Wifi.SecurityTypeEnterprise
source: WPA2/WPA3 Enterprise
ar_sa: المؤسسة WPA2/WPA3
es_mx: WPA2/WPA3 empresarial
fr_ca: WPA2/WPA3 Entreprise
it_it: WPA2/WPA3 Aziendale
ja_jp: WPA2/WPA3 エンタープライズ
ko_kr: WPA2/WPA3 기업
lt_lt: WPA2 / WPA3 įmonė
pl_pl: WPA2/WPA3 dla przedsiębiorstw
pt_pt: WPA2/WPA3 Empresarial
ru_ru: WPA2/WPA3 Корпоративный
sr_latn_rs: VPA2/VPA3 Enterprise
th_th: องค์กร WPA2/WPA3
tr_tr: WPA2/WPA3 Kurumsal
zh_cn: WPA2/WPA3 企业版
zh_tw: WPA2/WPA3 企業版

# Wifi.SecurityTypeEnterpriseWpa3
source: WPA3 Enterprise (WPA3ENT)
ar_sa: مؤسسة WPA3 (WPA3ENT)
es_mx: WPA3 empresarial (WPA3ENT)
fr_ca: WPA3 Entreprise (WPA3ENT)
it_it: WPA3 Aziendale (WPA3ENT)
ja_jp: WPA3 エンタープライズ (WPA3ENT)
ko_kr: WPA3 엔터프라이즈(WPA3ENT)
pt_pt: WPA3 Empresarial (WPA3ENT)
ru_ru: WPA3 Корпоративный (WPA3ENT)
sr_latn_rs: VPA3 Enterprise (VPA3ENT)
th_th: องค์กร WPA3 (WPA3ENT)
tr_tr: WPA3 Kurumsal (WPA3ENT)
zh_cn: WPA3 企业版 (WPA3ENT)
zh_tw: WPA3 企業版 (WPA3ENT)

# Wifi.SecurityTypeEnterpriseWpa3192
source: WPA3 Enterprise 192-bit (WPA3ENT192)
ar_sa: WPA3 المؤسسة 192 بت (WPA3ENT192)
es_mx: WPA3 empresarial de 192 bits (WPA3ENT192)
et_ee: WPA3 Enterprise 192-bitine (WPA3ENT192)
fi_fi: WPA3 Enterprise 192-bittinen (WPA3ENT192)
fr_ca: WPA3 Entreprise 192 bits (WPA3ENT192)
hu_hu: WPA3 Enterprise 192 bites (WPA3ENT192)
it_it: WPA3 Aziendale 192 bit (WPA3ENT192)
ja_jp: WPA3 エンタープライズ 192 ビット (WPA3ENT192)
ko_kr: WPA3 엔터프라이즈 192비트(WPA3ENT192)
lt_lt: WPA3 Enterprise 192 bitų (WPA3ENT192)
pl_pl: WPA3 Enterprise 192-bitowy (WPA3ENT192)
pt_pt: WPA3 Empresarial de 192 bits (WPA3ENT192)
ro_ro: WPA3 Enterprise pe 192 de biți (WPA3ENT192)
ru_ru: WPA3 Enterprise 192-бит (WPA3ENT192)
sr_latn_rs: VPA3 Enterprise 192-bit (VPA3ENT192)
sv_se: WPA3 Enterprise 192-bitars (WPA3ENT192)
th_th: WPA3 องค์กร 192 บิต (WPA3ENT192)
tr_tr: WPA3 Kurumsal 192 bit (WPA3ENT192)
zh_cn: WPA3 企业 192 位 (WPA3ENT192)
zh_tw: WPA3 企業 192 位 (WPA3ENT192)

# Wifi.SecurityTypeLabel
source: Security type
ar_sa: نوع الأمان
bg_bg: Тип сигурност
cs_cz: Typ zabezpečení
da_dk: Sikkerhedstype
de_de: Sicherheitstyp
el_gr: Τύπος ασφαλείας
es_mx: Tipo de seguridad
et_ee: Turvalisuse tüüp
fi_fi: Turvallisuustyyppi
fr_ca: Type de sécurité
he_il: סוג אבטחה
hr_hr: Vrsta sigurnosti
hu_hu: Biztonsági típus
it_it: Tipo di sicurezza
ja_jp: セキュリティの種類
ko_kr: 보안 유형
lt_lt: Apsaugos tipas
lv_lv: Drošības veids
nb_no: Sikkerhetstype
nl_nl: Beveiligingstype
pl_pl: Typ zabezpieczenia
pt_pt: Tipo de segurança
ro_ro: Tip de securitate
ru_ru: Тип безопасности
sk_sk: Typ zabezpečenia
sl_si: Vrsta varnosti
sr_latn_rs: Tip bezbednosti
sv_se: Säkerhetstyp
th_th: ประเภทการรักษาความปลอดภัย
tr_tr: Güvenlik türü
uk_ua: Тип безпеки
zh_cn: 安全类型
zh_tw: 安全類型

# Wifi.SecurityTypeOpen
source: Open
ar_sa: مفتوح
bg_bg: Отворете
cs_cz: Otevřít
da_dk: Åbn
de_de: Offen
el_gr: Ανοίξτε
es_mx: Abierto
et_ee: Avatud
fi_fi: Avaa
fr_ca: Ouvert
he_il: פתוח
hr_hr: Otvoriti
hu_hu: Nyissa meg
it_it: Aperto
ja_jp: 開く
ko_kr: 열기
lt_lt: Atidaryti
lv_lv: Atvērt
nb_no: Åpne
nl_nl: Openen
pl_pl: Otwórz
pt_pt: Abrir
ro_ro: Deschide
ru_ru: Открыть
sk_sk: Otvorte
sl_si: Odpri
sr_latn_rs: Otvori
sv_se: Öppna
th_th: เปิด
tr_tr: Açık
uk_ua: відкритий
zh_cn: 打开
zh_tw: 打開

# Wifi.SecurityTypeOwe
source: OWE (Opportunistic Wireless Encryption)
ar_sa: OWE (التشفير اللاسلكي الانتهازي)
bg_bg: OWE (опортюнистично безжично криптиране)
cs_cz: OWE (oportunistické bezdrátové šifrování)
de_de: OWE (Opportunistische drahtlose Verschlüsselung)
el_gr: OWE (Ευκαιριακή ασύρματη κρυπτογράφηση)
es_mx: OWE (cifrado inalámbrico oportunista)
et_ee: OWE (oportunistlik traadita krüpteerimine)
fi_fi: OWE (opportunistinen langaton salaus)
fr_ca: OWE (cryptage opportuniste sans fil)
he_il: OWE (הצפנה אלחוטית אופורטוניסטית)
hr_hr: OWE (oportunistička bežična enkripcija)
hu_hu: OWE (Opportunista vezeték nélküli titkosítás)
it_it: OWE (crittografia wireless opportunistica)
ja_jp: OWE (日和見無線暗号化)
ko_kr: OWE(기회적 무선 암호화)
lt_lt: OWE (oportunistinis belaidis šifravimas)
lv_lv: OWE (oportūnistiskā bezvadu šifrēšana)
nl_nl: OWE (opportunistische draadloze codering)
pl_pl: OWE (oportunistyczne szyfrowanie bezprzewodowe)
pt_pt: OWE (criptografia sem fio oportunista)
ru_ru: OWE (оппортунистическое беспроводное шифрование)
sk_sk: OWE (oportunistické bezdrôtové šifrovanie)
sl_si: OWE (oportunistično brezžično šifriranje)
sr_latn_rs: OVE (oportunističko bežično šifrovanje)
th_th: OWE (การเข้ารหัสไร้สายแบบฉวยโอกาส)
tr_tr: OWE (Fırsatçı Kablosuz Şifreleme)
uk_ua: OWE (оппортуністичне бездротове шифрування)
zh_cn: OWE（机会无线加密）
zh_tw: OWE（機會無線加密）

# Wifi.SecurityTypePersonal
source: WPA2/WPA3 Personal
ar_sa: WPA2/WPA3 شخصي
bg_bg: WPA2/WPA3 Персонален
cs_cz: WPA2/WPA3 Osobní
da_dk: WPA2/WPA3 Personlig
de_de: WPA2/WPA3 Persönlich
es_mx: WPA2/WPA3 personales
et_ee: WPA2/WPA3 isiklik
fr_ca: WPA2/WPA3 Personnel
he_il: WPA2/WPA3 אישי
hr_hr: WPA2/WPA3 osobni
it_it: WPA2/WPA3 Personale
ja_jp: WPA2/WPA3 パーソナル
ko_kr: WPA2/WPA3 개인용
nb_no: WPA2/WPA3 Personlig
nl_nl: WPA2/WPA3 Persoonlijk
pl_pl: WPA2/WPA3 Osobisty
pt_pt: WPA2/WPA3 Pessoal
ru_ru: WPA2/WPA3 Персональный
sk_sk: Osobné WPA2/WPA3
sl_si: WPA2/WPA3 osebno
sr_latn_rs: VPA2/VPA3 Personal
th_th: WPA2/WPA3 ส่วนบุคคล
tr_tr: WPA2/WPA3 Kişisel
zh_cn: WPA2/WPA3 个人
zh_tw: WPA2/WPA3 個人

# WifiPageEnableToggle.AutomationProperties.Name
source: Provision Wi-Fi support in the boot image
ar_sa: توفير الدعم Wi-Fi في صورة التمهيد
bg_bg: Поддръжка на Wi-Fi в изображението за зареждане
cs_cz: Podpora ustanovení Wi-Fi v zaváděcím obrazu
da_dk: Giv Wi-Fi support i opstartsbilledet
de_de: Stellen Sie Wi-Fi-Unterstützung im Boot-Image bereit
el_gr: Παροχή υποστήριξης Wi-Fi στην εικόνα εκκίνησης
es_mx: Proporcionar soporte Wi-Fi en la imagen de arranque
et_ee: Tagage alglaadimispildis Wi-Fi tugi
fi_fi: Ota käyttöön Wi-Fi-tuki käynnistyskuvassa
fr_ca: Provisionner la prise en charge Wi-Fi dans l'image de démarrage
he_il: ספק תמיכה Wi-Fi בתמונת האתחול
hr_hr: Pružanje Wi-Fi podrške u slici za pokretanje
hu_hu: A Wi-Fi támogatás biztosítása a rendszerindító lemezképben
it_it: Fornire il supporto Wi-Fi nell'immagine di avvio
ja_jp: ブート イメージで Wi-Fi サポートをプロビジョニングします
ko_kr: 부팅 이미지에서 Wi-Fi 지원 제공
lt_lt: Numatykite Wi-Fi palaikymą įkrovos vaizde
lv_lv: Nodrošiniet Wi-Fi atbalstu sāknēšanas attēlā
nb_no: Gi Wi-Fi støtte i oppstartsbildet
nl_nl: Zorg voor Wi-Fi-ondersteuning in de opstartimage
pl_pl: Zapewnij obsługę Wi-Fi w obrazie rozruchowym
pt_pt: Provisione suporte Wi-Fi na imagem de inicialização
ro_ro: Furnizați suport Wi-Fi în imaginea de pornire
ru_ru: Обеспечить поддержку Wi-Fi в загрузочном образе.
sk_sk: Podpora poskytovania Wi-Fi v zavádzacom obraze
sl_si: Podpora za Wi-Fi v zagonski sliki
sr_latn_rs: Obezbedite podršku Wi-Fi u imidžu za pokretanje
sv_se: Tillhandahåll Wi-Fi stöd i startbilden
th_th: จัดเตรียมการสนับสนุน Wi-Fi ในอิมเมจสำหรับบูต
tr_tr: Önyükleme görüntüsünde Wi-Fi desteği sağlayın
uk_ua: Підтримка Wi-Fi в образі завантаження
zh_cn: 在启动映像中提供 Wi-Fi 支持
zh_tw: 在啟動映像中提供 Wi-Fi 支持

# WifiPageHeader.Description
source: Configure Wi-Fi provisioning, embedded profiles, and Windows profile roaming.
ar_sa: قم بتكوين تهيئة Wi-Fi والملفات التعريفية المضمنة وتدويل ملف تعريف Windows.
bg_bg: Конфигурирайте предоставянето на Wi-Fi, вградените профили и преноса на профила на Windows.
cs_cz: Konfigurujte zřizování Wi-Fi, vložené profily a roaming profilů Windows.
da_dk: Konfigurer Wi-Fi provisioning, indlejrede profiler og Windows profil roaming.
de_de: Konfigurieren Sie das Wi-Fi Provisioning, integrierte Profile und das Windows-Profil-Roaming.
el_gr: Διαμορφώστε την παροχή Wi-Fi, ενσωματωμένα προφίλ και τη μεταφορά προφίλ Windows.
es_mx: Configure el aprovisionamiento de Wi-Fi, perfiles incrustados y roaming de perfil de Windows.
et_ee: Seadistage Wi-Fi juurutus, kaasatud profiilid ja Windowsi profiilide rändamine.
fi_fi: Määritä Wi-Fi-provisiointi, upotetut profiilit ja Windows-profiilin siirtyminen.
fr_ca: Configurer le provisionnement Wi-Fi, les profils intégrés et la mobilité des profils Windows.
he_il: הגדר הקצאת Wi-Fi, פרופילים מוטמעים ונדידת פרופילים של Windows.
hr_hr: Konfigurirajte dodjelu resursa za Wi-Fi, ugrađene profile i roaming profila sustava Windows.
hu_hu: Konfigurálja a Wi-Fi kiépítését, a beágyazott profilokat és a Windows-profilok barangolását.
it_it: Configura il provisioning Wi-Fi, i profili incorporati e il roaming dei profili Windows.
ja_jp: Wi-Fi のプロビジョニング、埋め込みプロファイル、Windows プロファイルのローミングを構成します。
ko_kr: Wi-Fi 프로비저닝, 포함된 프로필 및 Windows 프로필 로밍을 구성합니다.
lt_lt: Konfigūruokite Wi-Fi parengimą, įdėtuosius profilius ir Windows profilių tarptinklinį ryšį.
lv_lv: Konfigurējiet Wi-Fi nodrošināšanu, iegultos profilus un Windows profilu viesabonēšanu.
nb_no: Konfigurer Wi-Fi-klargjøring, innebygde profiler og roaming av Windows-profiler.
nl_nl: Configureer Wi-Fi-inrichting, ingesloten profielen en roaming van Windows-profielen.
pl_pl: Skonfiguruj aprowizację Wi-Fi, osadzone profile i roaming profili Windows.
pt_pt: Configure o aprovisionamento de Wi-Fi, os perfis incorporados e o roaming de perfis do Windows.
ro_ro: Configurați furnizarea Wi-Fi, profilurile încorporate și roamingul profilurilor Windows.
ru_ru: Настройте подготовку Wi-Fi, встроенные профили и перемещение профилей Windows.
sk_sk: Nakonfigurujte poskytovanie Wi-Fi, vložené profily a roaming profilov Windows.
sl_si: Konfigurirajte zagotavljanje Wi-Fi, vdelane profile in gostovanje profilov Windows.
sr_latn_rs: Konfigurišite Wi-Fi obezbeđivanje, ugrađene profile i roaming profila Windows.
sv_se: Konfigurera Wi-Fi-provisionering, inbäddade profiler och roaming av Windows-profiler.
th_th: กำหนดค่าการจัดสรร Wi-Fi โปรไฟล์ที่ฝังไว้ และการโรมมิงโปรไฟล์ Windows
tr_tr: Wi-Fi hazırlığını, gömülü profilleri ve Windows profil dolaşımını yapılandırın.
uk_ua: Налаштуйте підготовку Wi-Fi, вбудовані профілі та роумінг профілів Windows.
zh_cn: 配置 Wi-Fi 预配、嵌入式配置文件和 Windows 配置文件漫游。
zh_tw: 設定 Wi-Fi 佈建、內嵌設定檔與 Windows 設定檔漫遊。

# AboutDialog.ContributionCountFormat
source: Contributions: {0}
ar_sa: المساهمات: {0}
bg_bg: Приноси: {0}
cs_cz: Příspěvky: {0}
da_dk: Bidrag: {0}
de_de: Beiträge: {0}
el_gr: Συνεισφορές: {0}
es_mx: Contribuciones: {0}
et_ee: Kaastööd: {0}
fi_fi: Osallistujat: {0}
he_il: תרומות: {0}
hr_hr: Doprinosi: {0}
hu_hu: Hozzájárulások: {0}
it_it: Contributi: {0}
ja_jp: 投稿者: {0}
ko_kr: 기여: {0}
lt_lt: Įnašai: {0}
lv_lv: Ieguldījumi: {0}
nb_no: Bidrag: {0}
nl_nl: Bijdragen: {0}
pl_pl: Wkład: {0}
pt_pt: Contribuições: {0}
ro_ro: Contribuții: {0}
ru_ru: Вклад: {0}
sk_sk: Príspevky: {0}
sl_si: Prispevki: {0}
sr_latn_rs: Doprinosi: {0}
sv_se: Bidrag: {0}
th_th: บริจาค: {0}
tr_tr: Katkılar: {0}
uk_ua: Внески: {0}
zh_cn: 贡献：{0}
zh_tw: 貢獻：{0}

# AboutDialog.Footer
source: Copyright (c) 2026 Foundry Project.
ar_sa: حقوق الطبع والنشر (ج) 2026 Foundry Project.
bg_bg: Авторско право (c) 2026 Foundry Project.
el_gr: Πνευματικά δικαιώματα (γ) 2026 Foundry Project.
et_ee: Autoriõigus (c) 2026 Foundry Project.
fi_fi: Tekijänoikeus (c) 2026 Foundry Project.
he_il: זכויות יוצרים (ג) 2026 Foundry Project.
hr_hr: Autorska prava (c) 2026 Foundry Project.
it_it: Diritto d'autore (c) 2026 Foundry Project.
ja_jp: 著作権 (c) 2026 Foundry Project。
ko_kr: 저작권 (c) 2026 Foundry Project.
lt_lt: Autorių teisės (c) 2026 Foundry Project.
lv_lv: Autortiesības (c) 2026 Foundry Project.
nl_nl: Auteursrecht (c) 2026 Foundry Project.
pl_pl: Prawa autorskie (c) 2026 Foundry Project.
pt_pt: Direitos autorais (c) 2026 Foundry Project.
ro_ro: Drepturi de autor (c) 2026 Foundry Project.
ru_ru: Авторские права (c) 2026 Foundry Project.
sl_si: Avtorske pravice (c) 2026 Foundry Project.
sr_latn_rs: Autorsko pravo (c) 2026 Foundry Project.
th_th: ลิขสิทธิ์ (c) 2026 Foundry Project
tr_tr: Telif Hakkı (c) 2026 Foundry Project.
uk_ua: Авторське право (c) 2026 Foundry Project.
zh_cn: 版权所有 (c) 2026 Foundry Project。
zh_tw: 版權所有 (c) 2026 Foundry Project。

# Autopilot.ColumnSource
source: Source
ar_sa: المصدر
bg_bg: Източник
cs_cz: Zdroj
da_dk: Kilde
de_de: Quelle
el_gr: Πηγή
es_mx: Fuente
et_ee: Allikas
fi_fi: lähde
he_il: מקור
hr_hr: Izvor
hu_hu: Forrás
it_it: Fonte
ja_jp: ソース
ko_kr: 소스
lt_lt: Šaltinis
lv_lv: Avots
nb_no: Kilde
nl_nl: Bron
pl_pl: Źródło
pt_pt: Fonte
ro_ro: Sursa
ru_ru: Источник
sk_sk: Zdroj
sl_si: Vir
sr_latn_rs: Izvor
sv_se: Källa
th_th: แหล่งที่มา
tr_tr: Kaynak
uk_ua: Джерело
zh_cn: 来源
zh_tw: 來源

# Autopilot.HardwareHashCertificateExpiresColumn
source: Expiration
ar_sa: انتهاء الصلاحية
bg_bg: Изтичане
cs_cz: Vypršení platnosti
da_dk: Udløb
de_de: Ablauf
el_gr: Λήξη
es_mx: Vencimiento
et_ee: Aegumine
fi_fi: Vanheneminen
he_il: תפוגה
hr_hr: Istek
hu_hu: Lejárat
it_it: Scadenza
ja_jp: 有効期限
ko_kr: 만료
lt_lt: Galiojimo laikas
lv_lv: Derīguma termiņš
nb_no: Utløp
nl_nl: Vervaldatum
pl_pl: Wygaśnięcie
pt_pt: Expiração
ro_ro: Expirare
ru_ru: Срок действия
sk_sk: Vypršanie platnosti
sl_si: Iztek
sr_latn_rs: Istek
sv_se: Utgångsdatum
th_th: หมดอายุ
tr_tr: Son kullanma tarihi
uk_ua: Термін дії
zh_cn: 到期日
zh_tw: 到期日

# Customization.OobeAccountTypeStandard
source: Standard
ar_sa: قياسي
bg_bg: Стандартен
cs_cz: Standardní
el_gr: Τυπικός
es_mx: Estándar
et_ee: Tavakasutaja
fi_fi: Vakio
he_il: רגיל
hr_hr: Standardni
ja_jp: 標準
ko_kr: 표준
lt_lt: Standartinė
lv_lv: Standarta
nl_nl: Standaard
pl_pl: Standardowe
pt_pt: Padrão
ru_ru: Обычная
sk_sk: Štandardné
sl_si: Standardni
sr_latn_rs: Standardni
th_th: มาตรฐาน
tr_tr: Standart
uk_ua: Звичайний
zh_cn: 标准用户
zh_tw: 標準使用者

# Customization.WindowsOptionalFeatures.Feature.Client_EmbeddedShellLauncher
source: Shell Launcher
he_il: מפעיל מעטפת
ja_jp: シェル ランチャー
th_th: ตัวเปิดเชลล์
tr_tr: Kabuk Başlatıcı
zh_cn: Shell 启动器
zh_tw: Shell 啟動器

# Customization.WindowsOptionalFeatures.Feature.Containers_DisposableClientVM
source: Windows Sandbox
et_ee: Windowsi liivakast
ja_jp: Windows サンドボックス
sl_si: peskovnik Windows
sv_se: Windows sandlåda
th_th: วินโดว์แซนด์บ็อกซ์
tr_tr: Windows Korumalı Alanı
uk_ua: Пісочниця Windows
zh_cn: Windows沙箱
zh_tw: Windows沙箱

source: Microsoft Defender Application Guard
es_mx: Protección de aplicaciones de Microsoft Defender
ru_ru: Application Guard в Microsoft Defender.
th_th: การป้องกันแอปพลิเคชัน Microsoft Defender
tr_tr: Microsoft Defender Uygulama Koruması
zh_cn: Microsoft Defender 应用程序防护
zh_tw: Microsoft Defender 應用程式防護

# Customization.WindowsOptionalFeatures.Feature.DirectPlay
source: DirectPlay
th_th: ไดเร็คเพลย์

# Customization.WindowsOptionalFeatures.Feature.IIS_ASPNET
source: ASP.NET 3.5
th_th: เอเอสพี.เน็ต 3.5

# Customization.WindowsOptionalFeatures.Feature.IIS_ASPNET45
source: ASP.NET 4.8
th_th: เอเอสพี.เน็ต 4.8

# Customization.WindowsOptionalFeatures.Feature.IIS_CGI
source: CGI
th_th: ซีจีไอ

# Customization.WindowsOptionalFeatures.Feature.IIS_HostableWebCore
source: IIS Hostable Web Core
es_mx: Núcleo web hospedable de IIS
ja_jp: IIS ホスタブル Web コア
ko_kr: IIS 호스팅 가능 웹 코어
ru_ru: размещаемое веб-ядро IIS.
th_th: IIS เว็บคอร์ที่โฮสต์ได้
tr_tr: IIS Barındırılabilir Web Çekirdeği
zh_cn: IIS 托管 Web 核心
zh_tw: IIS 託管 Web 核心

# Customization.WindowsOptionalFeatures.Feature.IIS_WebServerRole
source: Internet Information Services
ar_sa: خدمات معلومات الإنترنت
bg_bg: Интернет информационни услуги
cs_cz: Internetová informační služba
de_de: Internetinformationsdienste
el_gr: Υπηρεσίες πληροφοριών Διαδικτύου
es_mx: Servicios de información de Internet
et_ee: Interneti teabeteenused
he_il: שירותי מידע באינטרנט
ja_jp: インターネット インフォメーション サービス
ko_kr: 인터넷 정보 서비스
lt_lt: Interneto informacijos paslaugos
lv_lv: interneta informācijas pakalpojumi
pl_pl: Internetowe usługi informacyjne
pt_pt: Serviços de Informação da Internet
ru_ru: службы Internet Information Services.
sk_sk: Internetové informačné služby
sl_si: internetne informacijske storitve
sv_se: Internetinformationstjänster
th_th: บริการข้อมูลทางอินเทอร์เน็ต
tr_tr: İnternet Bilgi Hizmetleri
uk_ua: Інформаційні служби Інтернету
zh_cn: 互联网信息服务
zh_tw: 網際網路資訊服務

# Customization.WindowsOptionalFeatures.Feature.MSMQ_Server
source: Microsoft Message Queue (MSMQ) Server Core
cs_cz: Serverové jádro Microsoft Message Queue (MSMQ).
el_gr: Πυρήνας διακομιστή Microsoft Message Queue (MSMQ).
es_mx: Núcleo del servidor Microsoft Message Queue (MSMQ)
he_il: Microsoft Message Queue (MSMQ) Core Server
ja_jp: Microsoft Message Queue (MSMQ) サーバー コア
ko_kr: MSMQ(Microsoft Message Queue) Server Core
lt_lt: „Microsoft Message Queue“ (MSMQ) serverio branduolys
pl_pl: rdzeń serwera Microsoft Message Queue (MSMQ).
ru_ru: ядро сервера Microsoft Message Queue (MSMQ)
sk_sk: Serverové jadro Microsoft Message Queue (MSMQ).
sr_latn_rs: Microsoftov red poruka (MSMQ) Server Core
th_th: แกนเซิร์ฟเวอร์ Microsoft Message Queue (MSMQ)
tr_tr: Microsoft İleti Kuyruğu (MSMQ) Sunucu Çekirdeği
uk_ua: Ядро сервера черги повідомлень Microsoft (MSMQ).
zh_cn: Microsoft 消息队列 (MSMQ) 服务器核心
zh_tw: Microsoft 訊息佇列 (MSMQ) 伺服器核心

# Customization.WindowsOptionalFeatures.Feature.Microsoft_Hyper_V_All
source: Hyper-V
th_th: ไฮเปอร์-วี

# Customization.WindowsOptionalFeatures.Feature.NetFx4Extended_ASPNET45
source: ASP.NET 4.8
th_th: เอเอสพี.เน็ต 4.8

source: Microsoft Print to PDF
da_dk: Microsoft Print til PDF
el_gr: Εκτύπωση Microsoft σε PDF
he_il: Microsoft Print ל-PDF
hr_hr: Microsoftov ispis u PDF
hu_hu: Microsoft Print PDF formátumba
lt_lt: „Microsoft Print“ į PDF
nl_nl: Microsoft Afdrukken naar PDF
sv_se: Microsoft Print till PDF
th_th: Microsoft พิมพ์เป็น PDF
tr_tr: Microsoft PDF'ye Yazdır

# Customization.WindowsOptionalFeatures.Feature.Printing_XPSServices_Features
source: Microsoft XPS Document Writer
pl_pl: moduł zapisywania dokumentów Microsoft XPS
ru_ru: средство записи документов Microsoft XPS.
th_th: นักเขียนเอกสาร Microsoft XPS
tr_tr: Microsoft XPS Belge Yazıcısı

# Customization.WindowsOptionalFeatures.Feature.TIFFIFilter
source: Windows TIFF IFilter
it_it: IFilter TIFF di Windows
th_th: ตัวกรอง TIFF ของ Windows
tr_tr: Windows TIFF IFiltre

# Customization.WindowsOptionalFeatures.Feature.WindowsMediaPlayer
source: Windows Media Player Legacy
ja_jp: Windows Media Player レガシー
ko_kr: Windows Media Player 레거시
pl_pl: starsza wersja programu Windows Media Player
ru_ru: проигрыватель Windows Media Legacy
sk_sk: Legacy Windows Media Player
sr_latn_rs: Zastareli Windows Media Player
sv_se: Äldre Windows Media Player
th_th: Windows Media Player ดั้งเดิม
tr_tr: Windows Media Player'ın Eski Sürümü
uk_ua: Застарілий Windows Media Player
zh_cn: Windows Media Player 旧版
zh_tw: Windows Media Player 舊版

# Customization.WindowsOptionalFeatures.Feature.Windows_Identity_Foundation
source: Windows Identity Foundation 3.5
th_th: มูลนิธิข้อมูลประจำตัวของ Windows 3.5
tr_tr: Windows Kimlik Vakfı 3.5

# Home.Status.ConfigCard.Title
source: Configuration
ar_sa: التكوين
bg_bg: Конфигурация
cs_cz: Konfigurace
da_dk: Konfiguration
de_de: Konfiguration
el_gr: Ρύθμιση παραμέτρων
es_mx: Configuración
et_ee: Konfiguratsioon
fi_fi: Määritys
he_il: תצורה
hr_hr: Konfiguracija
hu_hu: Konfiguráció
it_it: Configurazione
ja_jp: 構成
ko_kr: 구성
lt_lt: Konfigūracija
lv_lv: Konfigurācija
nb_no: Konfigurasjon
nl_nl: Configuratie
pl_pl: Konfiguracja
pt_pt: Configuração
ro_ro: Configurație
ru_ru: Конфигурация
sk_sk: Konfigurácia
sl_si: Konfiguracija
sr_latn_rs: Konfiguracija
sv_se: Konfiguration
th_th: การกำหนดค่า
tr_tr: Yapılandırma
uk_ua: Конфігурація
zh_cn: 配置
zh_tw: 設定

# Nav_DocumentationKey.Title
source: Documentation
ar_sa: التوثيق
bg_bg: Документация
cs_cz: Dokumentace
da_dk: Dokumentation
de_de: Dokumentation
el_gr: Τεκμηρίωση
es_mx: Documentación
et_ee: Dokumentatsioon
fi_fi: Dokumentaatio
he_il: תיעוד
hr_hr: Dokumentacija
hu_hu: Dokumentáció
it_it: Documentazione
ja_jp: ドキュメント
ko_kr: 문서
lt_lt: Dokumentacija
lv_lv: Dokumentācija
nb_no: Dokumentasjon
nl_nl: Documentatie
pl_pl: Dokumentacja
pt_pt: Documentação
ro_ro: Documentare
ru_ru: Документация
sk_sk: Dokumentácia
sl_si: Dokumentacija
sr_latn_rs: Dokumentacija
sv_se: Dokumentation
th_th: เอกสารประกอบ
tr_tr: Dokümantasyon
uk_ua: Документація
zh_cn: 文档
zh_tw: 文件

# StartMedia.BootImageSource.WinReWifi
source: WinRE Wi-Fi image
ar_sa: صورة WinRE Wi-Fi
bg_bg: WinRE Wi-Fi изображение
cs_cz: obrázek WinRE Wi-Fi
da_dk: WinRE Wi-Fi billede
de_de: WinRE Wi-Fi Bild
el_gr: WinRE Wi-Fi εικόνα
es_mx: WinRE Wi-Fi imagen
et_ee: WinRE Wi-Fi pilt
fi_fi: WinRE Wi-Fi -kuva
he_il: WinRE Wi-Fi תמונה
hr_hr: WinRE Wi-Fi slika
hu_hu: WinRE Wi-Fi kép
it_it: Immagine WinRE Wi-Fi
ja_jp: WinRE Wi-Fi 画像
ko_kr: WinRE Wi-Fi 이미지
lt_lt: WinRE Wi-Fi vaizdas
lv_lv: WinRE Wi-Fi attēls
nb_no: WinRE Wi-Fi bilde
nl_nl: WinRE Wi-Fi afbeelding
pl_pl: Obraz WinRE Wi-Fi
pt_pt: WinRE Wi-Fi imagem
ro_ro: WinRE Wi-Fi imagine
ru_ru: Образ WinRE Wi-Fi
sk_sk: WinRE Wi-Fi obrázok
sl_si: Slika WinRE Wi-Fi
sr_latn_rs: VinRE Wi-Fi slika
sv_se: WinRE Wi-Fi bild
th_th: รูปภาพ WinRE Wi-Fi
tr_tr: WinRE Wi-Fi resmi
uk_ua: Зображення WinRE Wi-Fi
zh_cn: WinRE Wi-Fi 图像
zh_tw: WinRE Wi-Fi 影像

# StartMedia.ByteUnit.B
source: B
ar_sa: ب
bg_bg: б
el_gr: Β
he_il: ב
ko_kr: 비
ru_ru: Б
th_th: บี
uk_ua: Б
zh_cn: 乙
zh_tw: 乙

# StartMedia.Field.Architecture
source: Architecture
ar_sa: الهندسة المعمارية
bg_bg: Архитектура
cs_cz: Architektura
da_dk: Arkitektur
de_de: Architektur
el_gr: Αρχιτεκτονική
es_mx: Arquitectura
et_ee: Arhitektuur
fi_fi: Arkkitehtuuri
he_il: אדריכלות
hr_hr: Arhitektura
hu_hu: Építészet
it_it: Architettura
ja_jp: 建築
ko_kr: 건축
lt_lt: Architektūra
lv_lv: Arhitektūra
nb_no: Arkitektur
nl_nl: Architectuur
pl_pl: Architektura
pt_pt: Arquitetura
ro_ro: Arhitectura
ru_ru: Архитектура
sk_sk: Architektúra
sl_si: Arhitektura
sr_latn_rs: Arhitektura
sv_se: Arkitektur
th_th: สถาปัตยกรรม
tr_tr: Mimarlık
uk_ua: Архітектура
zh_cn: 建筑
zh_tw: 大樓
